export const data = [
  {
    id: 1,
    text: '7 أطعمة عليك التوقف عن تناولها حالا',
    desc: 'يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل',
    img: '/images/1.jpg',
  },
  {
    id: 2,
    text: 'الأشعة السينية ما بين الفوائد والمخاطر',
    desc: 'يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل',
    img: '/images/2.jpg',
  },
  {
    id: 3,
    text: 'تدريب اللياقه البدنية الوظيفية: هل هو مناسب لك؟',
    desc: 'يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل',
    img: '/images/3.jpg',
  },
  {
    id: 4,
    text: 'ممارسة اليوجا قبل الولادة: ما تحتاجين إلي معرفته',

    desc: 'يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل من الأقسام يعتبر قسم الأمومة والطفل',
    img: './images/4.jpg',
  },
];
